{
    "navbar.logo":"Ph<span>o</span>t<span>o</span> Alb<span>u</span>m",
    "hero.title":"Our Albums",
    "hero.info":"Welcome to our album photo website, please visit !",
    "hero.btn":"Explore",
    "albumOfTheWeek.title":"Album of the week",
    "albumOfTheWeek.btn":"Take a look",
    "quote": "You know, I don't think there's good or bad situation. Me, if I had to sum up my life today with you, I would say that it is first of all encounters. People who have reached out to me hand, maybe at a time when I couldn't, when I was alone at home me. And it's quite curious to think that the chances, the encounters forge a destiny... Because when you have a taste for it, when we have a taste for the thing well done, the beautiful gesture, sometimes we do not find not the interlocutor opposite I would say, the mirror that helps you to advance. So that's not my case, as I was saying there, since I contrary, I could; and I say thank you to life, I say thank you to it, I sing life, I dance life... I am only love! And finally, when people tell me “But how do you manage to have this humanity? “, I answer them very simply that it is this taste of love, this taste therefore which pushed me today to undertake a mechanical construction... but tomorrow who knows? Maybe just to to put myself at the service of the community, to make the gift, the gift of oneself.",
    "greatest.title":"Top rated shots",
    "card.btn":"Watch",
    "footerFirst.title":"Income",
    "footerSecond.title":"Making of",
    "footerThird.title":"Author",
    "footerFirst.p":"For Jimenez Cédric",
    "footerSecond.p":"First projet using React.js and SASS, importing data from an API (JsonPlaceHolder)",
    "footerFirst.a":"Tutorial React.js",
    "footerSecond.a":"Implant JsonPlaceHolder",
    "footerThird.a":"Understand React Router V6",
    "footerForth.a":"Specifications",
    "navbar.Accueil": "Home",
    "navbar.Albums": "Albums",
    "navbar.Options": "Settings",
    "albums.title":"Our Albums",
    "album.btn":"Show",
    "options.color":"Primary Color",
    "speed.lent":"Small",
    "speed.normal":"Medium",
    "speed.rapide":"Fat"

}